export const vacancyList = [
  {
    id: 1,
    title: "Менеджер",
    salary: "от 30 000 руб.",
    experience: "Стаж не менее 3 лет",
    content: [
      {
        title: "Обязаность:",
        list: [
          "Разработка архитектурной части проектной и рабочей документации в соответствии с действующими нормативами;",
          "Организация работы группы архитекторов, контроль качества работы;",
          "Участие в подготовке ответов на замечания по проекту при прохождении экспертизы;",
          "Подготовка технических заданий для работы с конструкторами",
          "и смежными отделами.",
        ],
      },
      {
        title: "Требования:",
        list: [
          "Образование высшее архитектурное;",
          "Умение работать с нормативными документами;",
          "Знание состава и требований к разделам проектной документации (ГОСТ, Постановление Правительства РФ от 16.02.2008 N 87 (в оформлении чертежей);",
          "Профессиональное владение AucoCad, желательно знание Revit.",
        ],
      },
      {
        title: "Условия:",
        list: [
          "Официальное оформление по ТК РФ;",
          "График 5/2 с 09-00 до 18-00;",
          "Работа в комфортном офисе в центре города;",
          "Компания предоставляет обучение Revit , возможность быстрого профессионального роста;",
          "Интересные проекты и задачи;",
          "Дружный, активный коллектив единомышленников;",
          "Возможность карьерного роста внутри компании;",
          "Подарки от компании ко дню рождения;",
          "Заработная плата обсуждается индивидуально по итогам собеседования.",
        ],
      },
    ],
  },
  {
    id: 2,
    title: "Менеджер по продажам",
    salary: "от 45 000 руб.",
    experience: "Стаж не менее 3 лет",
    content: [
      {
        title: "Обязаность:",
        list: [
          "Разработка архитектурной части проектной и рабочей документации в соответствии с действующими нормативами;",
          "Организация работы группы архитекторов, контроль качества работы;",
          "Участие в подготовке ответов на замечания по проекту при прохождении экспертизы;",
          "Подготовка технических заданий для работы с конструкторами",
          "и смежными отделами.",
        ],
      },
      {
        title: "Требования:",
        list: [
          "Образование высшее архитектурное;",
          "Умение работать с нормативными документами;",
          "Знание состава и требований к разделам проектной документации (ГОСТ, Постановление Правительства РФ от 16.02.2008 N 87 (в оформлении чертежей);",
          "Профессиональное владение AucoCad, желательно знание Revit.",
        ],
      },
      {
        title: "Условия:",
        list: [
          "Официальное оформление по ТК РФ;",
          "График 5/2 с 09-00 до 18-00;",
          "Работа в комфортном офисе в центре города;",
          "Компания предоставляет обучение Revit , возможность быстрого профессионального роста;",
          "Интересные проекты и задачи;",
          "Дружный, активный коллектив единомышленников;",
          "Возможность карьерного роста внутри компании;",
          "Подарки от компании ко дню рождения;",
          "Заработная плата обсуждается индивидуально по итогам собеседования.",
        ],
      },
    ],
  },
  {
    id: 3,
    title: "Строитель",
    salary: "от 28 000 руб.",
    experience: "Стаж не менее 3 лет",
    content: [
      {
        title: "Обязаность:",
        list: [
          "Разработка архитектурной части проектной и рабочей документации в соответствии с действующими нормативами;",
          "Организация работы группы архитекторов, контроль качества работы;",
          "Участие в подготовке ответов на замечания по проекту при прохождении экспертизы;",
          "Подготовка технических заданий для работы с конструкторами",
          "и смежными отделами.",
        ],
      },
      {
        title: "Требования:",
        list: [
          "Образование высшее архитектурное;",
          "Умение работать с нормативными документами;",
          "Знание состава и требований к разделам проектной документации (ГОСТ, Постановление Правительства РФ от 16.02.2008 N 87 (в оформлении чертежей);",
          "Профессиональное владение AucoCad, желательно знание Revit.",
        ],
      },
      {
        title: "Условия:",
        list: [
          "Официальное оформление по ТК РФ;",
          "График 5/2 с 09-00 до 18-00;",
          "Работа в комфортном офисе в центре города;",
          "Компания предоставляет обучение Revit , возможность быстрого профессионального роста;",
          "Интересные проекты и задачи;",
          "Дружный, активный коллектив единомышленников;",
          "Возможность карьерного роста внутри компании;",
          "Подарки от компании ко дню рождения;",
          "Заработная плата обсуждается индивидуально по итогам собеседования.",
        ],
      },
    ],
  },
  {
    id: 4,
    title: "Архитектор",
    salary: "от 55 000 руб.",
    experience: "Стаж не менее 3 лет",
    content: [
      {
        title: "Обязаность:",
        list: [
          "Разработка архитектурной части проектной и рабочей документации в соответствии с действующими нормативами;",
          "Организация работы группы архитекторов, контроль качества работы;",
          "Участие в подготовке ответов на замечания по проекту при прохождении экспертизы;",
          "Подготовка технических заданий для работы с конструкторами",
          "и смежными отделами.",
        ],
      },
      {
        title: "Требования:",
        list: [
          "Образование высшее архитектурное;",
          "Умение работать с нормативными документами;",
          "Знание состава и требований к разделам проектной документации (ГОСТ, Постановление Правительства РФ от 16.02.2008 N 87 (в оформлении чертежей);",
          "Профессиональное владение AucoCad, желательно знание Revit.",
        ],
      },
      {
        title: "Условия:",
        list: [
          "Официальное оформление по ТК РФ;",
          "График 5/2 с 09-00 до 18-00;",
          "Работа в комфортном офисе в центре города;",
          "Компания предоставляет обучение Revit , возможность быстрого профессионального роста;",
          "Интересные проекты и задачи;",
          "Дружный, активный коллектив единомышленников;",
          "Возможность карьерного роста внутри компании;",
          "Подарки от компании ко дню рождения;",
          "Заработная плата обсуждается индивидуально по итогам собеседования.",
        ],
      },
    ],
  },
  {
    id: 5,
    title: "Начальник отдела продаж",
    salary: "от 40 000 руб.",
    experience: "Стаж не менее 3 лет",
    content: [
      {
        title: "Обязаность:",
        list: [
          "Разработка архитектурной части проектной и рабочей документации в соответствии с действующими нормативами;",
          "Организация работы группы архитекторов, контроль качества работы;",
          "Участие в подготовке ответов на замечания по проекту при прохождении экспертизы;",
          "Подготовка технических заданий для работы с конструкторами",
          "и смежными отделами.",
        ],
      },
      {
        title: "Требования:",
        list: [
          "Образование высшее архитектурное;",
          "Умение работать с нормативными документами;",
          "Знание состава и требований к разделам проектной документации (ГОСТ, Постановление Правительства РФ от 16.02.2008 N 87 (в оформлении чертежей);",
          "Профессиональное владение AucoCad, желательно знание Revit.",
        ],
      },
      {
        title: "Условия:",
        list: [
          "Официальное оформление по ТК РФ;",
          "График 5/2 с 09-00 до 18-00;",
          "Работа в комфортном офисе в центре города;",
          "Компания предоставляет обучение Revit , возможность быстрого профессионального роста;",
          "Интересные проекты и задачи;",
          "Дружный, активный коллектив единомышленников;",
          "Возможность карьерного роста внутри компании;",
          "Подарки от компании ко дню рождения;",
          "Заработная плата обсуждается индивидуально по итогам собеседования.",
        ],
      },
    ],
  },
  {
    id: 6,
    title: "Менеджер",
    salary: "от 25 000 руб.",
    experience: "Стаж не менее 3 лет",
    content: [
      {
        title: "Обязаность:",
        list: [
          "Разработка архитектурной части проектной и рабочей документации в соответствии с действующими нормативами;",
          "Организация работы группы архитекторов, контроль качества работы;",
          "Участие в подготовке ответов на замечания по проекту при прохождении экспертизы;",
          "Подготовка технических заданий для работы с конструкторами",
          "и смежными отделами.",
        ],
      },
      {
        title: "Требования:",
        list: [
          "Образование высшее архитектурное;",
          "Умение работать с нормативными документами;",
          "Знание состава и требований к разделам проектной документации (ГОСТ, Постановление Правительства РФ от 16.02.2008 N 87 (в оформлении чертежей);",
          "Профессиональное владение AucoCad, желательно знание Revit.",
        ],
      },
      {
        title: "Условия:",
        list: [
          "Официальное оформление по ТК РФ;",
          "График 5/2 с 09-00 до 18-00;",
          "Работа в комфортном офисе в центре города;",
          "Компания предоставляет обучение Revit , возможность быстрого профессионального роста;",
          "Интересные проекты и задачи;",
          "Дружный, активный коллектив единомышленников;",
          "Возможность карьерного роста внутри компании;",
          "Подарки от компании ко дню рождения;",
          "Заработная плата обсуждается индивидуально по итогам собеседования.",
        ],
      },
    ],
  },
  {
    id: 7,
    title: "Менеджер по продажам",
    salary: "от 43 000 руб.",
    experience: "Стаж не менее 3 лет",
    content: [
      {
        title: "Обязаность:",
        list: [
          "Разработка архитектурной части проектной и рабочей документации в соответствии с действующими нормативами;",
          "Организация работы группы архитекторов, контроль качества работы;",
          "Участие в подготовке ответов на замечания по проекту при прохождении экспертизы;",
          "Подготовка технических заданий для работы с конструкторами",
          "и смежными отделами.",
        ],
      },
      {
        title: "Требования:",
        list: [
          "Образование высшее архитектурное;",
          "Умение работать с нормативными документами;",
          "Знание состава и требований к разделам проектной документации (ГОСТ, Постановление Правительства РФ от 16.02.2008 N 87 (в оформлении чертежей);",
          "Профессиональное владение AucoCad, желательно знание Revit.",
        ],
      },
      {
        title: "Условия:",
        list: [
          "Официальное оформление по ТК РФ;",
          "График 5/2 с 09-00 до 18-00;",
          "Работа в комфортном офисе в центре города;",
          "Компания предоставляет обучение Revit , возможность быстрого профессионального роста;",
          "Интересные проекты и задачи;",
          "Дружный, активный коллектив единомышленников;",
          "Возможность карьерного роста внутри компании;",
          "Подарки от компании ко дню рождения;",
          "Заработная плата обсуждается индивидуально по итогам собеседования.",
        ],
      },
    ],
  },
];
